/* Address:\n%@ %@, %@ */
"Address:\n%@ %@, %@" = "Adres:\n%1$@ %2$@, %3$@";

/* Opening Hours:\n%@ */
"Opening Hours:\n%@" = "Godziny otwarcia:\n%@";

/* Phone:\n%@ */
"Phone:\n%@" = "Telefon:\n%@";

